code --install-extension EditorConfig.EditorConfig
code --install-extension QassimFarid.ejs-language-support
code --install-extension akamud.vscode-javascript-snippet-pack
code --install-extension alefragnani.project-manager
code --install-extension bmewburn.vscode-intelephense-client
code --install-extension christian-kohler.npm-intellisense
code --install-extension christian-kohler.path-intellisense
code --install-extension chrmarti.regex
code --install-extension cmstead.jsrefactor
code --install-extension dbaeumer.vscode-eslint
code --install-extension eg2.tslint
code --install-extension eg2.vscode-npm-script
code --install-extension fallenwood.vimL
code --install-extension felixfbecker.php-debug
code --install-extension felixfbecker.php-intellisense
code --install-extension formulahendry.auto-close-tag
code --install-extension formulahendry.auto-rename-tag
code --install-extension formulahendry.code-runner
code --install-extension gaearon.subliminal
code --install-extension HookyQR.beautify
code --install-extension joelday.docthis
code --install-extension johnpapa.Angular1
code --install-extension johnpapa.Angular2
code --install-extension mrmlnc.vscode-apache
code --install-extension ms-mssql.mssql
code --install-extension ms-vscode.sublime-keybindings
code --install-extension msjsdiag.debugger-for-chrome
code --install-extension nikitaKunevich.snippet-creator
code --install-extension octref.vetur
code --install-extension patrys.vscode-code-outline
code --install-extension rbbit.typescript-hero
code --install-extension rebornix.nova
code --install-extension samverschueren.linter-xo
code --install-extension sensourceinc.vscode-sql-beautify
code --install-extension smlombardi.slime
code --install-extension vikas.code-navigation
code --install-extension vscodevim.vim
code --install-extension waderyan.gitblame
code --install-extension wayou.vscode-todo-highlight
code --install-extension wix.vscode-import-cost
code --install-extension wmaurer.change-case
code --install-extension xabikos.JasmineSnippets
code --install-extension xabikos.ReactSnippets
code --install-extension xyz.plsql-language
code --install-extension EditorConfig.EditorConfig
code --install-extension QassimFarid.ejs-language-support
code --install-extension akamud.vscode-javascript-snippet-pack
code --install-extension alefragnani.project-manager
code --install-extension bmewburn.vscode-intelephense-client
code --install-extension christian-kohler.npm-intellisense
code --install-extension christian-kohler.path-intellisense
code --install-extension chrmarti.regex
code --install-extension cmstead.jsrefactor
code --install-extension dbaeumer.vscode-eslint
code --install-extension eg2.tslint
code --install-extension eg2.vscode-npm-script
code --install-extension fallenwood.vimL
code --install-extension felixfbecker.php-debug
code --install-extension felixfbecker.php-intellisense
code --install-extension formulahendry.auto-close-tag
code --install-extension formulahendry.auto-rename-tag
code --install-extension formulahendry.code-runner
code --install-extension gaearon.subliminal
code --install-extension HookyQR.beautify
code --install-extension joelday.docthis
code --install-extension johnpapa.Angular1
code --install-extension johnpapa.Angular2
code --install-extension mrmlnc.vscode-apache
code --install-extension ms-mssql.mssql
code --install-extension ms-vscode.sublime-keybindings
code --install-extension msjsdiag.debugger-for-chrome
code --install-extension nikitaKunevich.snippet-creator
code --install-extension octref.vetur
code --install-extension patrys.vscode-code-outline
code --install-extension rbbit.typescript-hero
code --install-extension rebornix.nova
code --install-extension samverschueren.linter-xo
code --install-extension sensourceinc.vscode-sql-beautify
code --install-extension smlombardi.slime
code --install-extension vikas.code-navigation
code --install-extension vscodevim.vim
code --install-extension waderyan.gitblame
code --install-extension wayou.vscode-todo-highlight
code --install-extension wix.vscode-import-cost
code --install-extension wmaurer.change-case
code --install-extension xabikos.JasmineSnippets
code --install-extension xabikos.ReactSnippets
code --install-extension xyz.plsql-language
