code --install-extension EditorConfig.EditorConfig
code --install-extension alefragnani.project-manager
code --install-extension christian-kohler.npm-intellisense
code --install-extension christian-kohler.path-intellisense
code --install-extension chrmarti.regex
code --install-extension dbaeumer.vscode-eslint
code --install-extension mrmlnc.vscode-apache
code --install-extension vikas.code-navigation
code --install-extension waderyan.gitblame
code --install-extension wayou.vscode-todo-highlight
code --install-extension akamud.vscode-javascript-snippet-pack
code --install-extension bmewburn.vscode-intelephense-client
code --install-extension felixfbecker.php-debug
code --install-extension felixfbecker.php-intellisense
code --install-extension formulahendry.auto-close-tag
code --install-extension formulahendry.auto-rename-tag
code --install-extension formulahendry.code-runner
code --install-extension johnpapa.Angular1
code --install-extension msjsdiag.debugger-for-chrome
code --install-extension nikitaKunevich.snippet-creator
code --install-extension vscodevim.vim
code --install-extension wmaurer.change-case
code --install-extension xabikos.JasmineSnippets
